<!DOCTYPE html>
<html lang="{{ str_replace('_', '-', app()->getLocale()) }}">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1">
        
    <title>台北旅行</title>
  </head>

  <body>
    <header>
        <h1>
         超個人的台北旅行のすゝめ
　　　　</h1>
    </header>
<div>

 <h2>

今までに3回しか行ったことない私（35歳独身）が
個人的にお勧めしたい台北のスポットをご紹介します。

<h2>

<h3>
<ul> 
    【台湾の基本情報】
<li>人口	23,590,744　（茨城県の人口：287,100,000）</li>
<li>面積　　36,190 km²　（九州の面積：36,780 km²）</li>
<li>民族	96.7% 台湾漢民族(閩南人、客家人、外省人)　 2.3% 台湾原住民</li>
<li>首都　　台北</li><br>
</ul>

<ul>
  【台北の空港】
<li>松山空港：台北駅まで30分ほど（羽田空港的イメージ）</li>
<li>桃園国際空港：台北駅まで電車で1時間ほど（成田空港的イメージ）</li><br>

松山空港は中心地に近い為、到着後すぐに観光することができます。
しかし、便数が少なく羽田・成田空港からだと日中時間帯に集中しているため
滞在時間が短くなってしまいます。
長期滞在や早朝・深夜便が苦手な方は松山空港を利用すると良いと思います。<br>

桃園空港は台北駅まで普通電車で1時間ほどかかりますが
直通の電車に乗れれば40分ほどで台北駅まで行くことができます。
LCCはこちらの空港を利用するので航空券代を抑えることができます。
早朝・深夜便も桃園空港から飛んでいるため、週末旅行で使用することも可能です。
日帰り旅行するというお姉さま方にも、この空港で遭遇しました（…タフですねｗ）<br>
</ul>

<ul>
  【台北の交通】<br>
台北で使用できる交通機関は主に次の3つです
<li>電車：初乗り16元（約60円）で市街地であればどこでも行けます</li>
<li>バス：電車より安いですが、日本のようにアナウンスがなく停留所でも手を上げないと
止まってくれませんのでなかなかハードルが高いかも・・・</li>
<li>タクシー：アプリ使用かホテルから呼んでもらう以外の利用はお勧めしませんが、観光地から市街地に戻る場合は、値切ればどの交通機関より安く移動できる可能性もあります。</li>
<li>番外編：レンタサイクル（YouBike）
台北は坂が少ないため、自転車での移動に適している気がします。登録をすれば安く
移動でき、どこにでも返せるため便利です。ただ台湾は亜熱帯気候の国。夏は熱中症になってしまいますのでお勧めしません。</li>

</ul>

<ul>
【台湾といったらグルメ】
<li>朝食⇒地域に関わらず台湾ではいつも食べ物の屋台が出ています。
朝早い時間は開店する前のお店でおばちゃんたちがお粥などを売っています
個人的におすすめの朝食はあったかい豆乳！朝の屋台では見かけませんが
早朝から開いているお店にはだいたい置いてあります。</li>

<li>昼食⇒お昼ごろになると食堂が開店し始めます。少しメインストリートから外れると
日本語も英語も通じないローカルな食堂に出会えます。</li>

<li>夕食⇒台湾といえば夜市！台北市内には数え切れないほど夜市があります。
有名どころだけでなくディープな夜市も体験してみては？</li><br>

<li>おやつ⇒小腹がすいたらタピりましょう。台湾にはドリンクスタンドがたくさん！
日本で有名なCocoなどの他にもかわいくておいしそうなドリンクスタンドが
点在しています。ただし、台湾のタピオカは量が半端ないです。
飲みすぎてお腹いっぱいにならないように注意してくださいね！</li>
</ul>

<ul>
【ショッピング】<br>
台北にはかわいいものがいっぱい。安くて良いものを見つけるもよし、かわいい雑貨をお土産にするもよし。お買い物しすぎて帰りの荷物が超過になっちゃうかも？？

<li>問屋街</li>
<li>セレクトショップ</li>
<li>コスメ</li>
</ul>

<ul>
【観光】

</ul>

<ul>
【リラクゼーション】<br>
たくさん遊んで、買い物して。疲れたらこんな選択はいかが？
<li>台湾式マッサージ</li>
<li>温泉</li>


</ul>

</div>
  </body>
</html>
